[Play_DLC2_T_TYG_Ambush_1 AkEvent]
SpokenText="Центр, глибше в комплексі виявлено слабкі сліди людської ДНК. Можливо..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Ambush_2 AkEvent]
SpokenText="Стояти! Біологічні об'єкти наближаються до вашої позиції. Дані обривкові, координати дати не можу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Ambush_4 AkEvent]
SpokenText="На даному етапі встановити неможливо."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Approach_The_King_1 AkEvent]
SpokenText="Шефе, попереду область дуже низьких температур. Подібне явище не пояснити жодними природними причинами."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Archon_King_Dead_2 AkEvent]
SpokenText="Мені не терпиться повернутися в лабораторію і розпочати вивчення цієї особини. Ми цілком можемо використати результати експериментів доктора Вален, оскільки я зовсім не налаштований намагатися їх повторити."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Archon_King_Reveal_1 AkEvent]
SpokenText="Ця... ця виявлена нами різновидність архонта напевно була однією з особин, на яких проводила досліди доктор Вален..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Beacon_Located AkEvent]
SpokenText="Центр, сигнал доктора Вален йде звідкись із цього імпровізованого укриття. Рекомендую швидко зайнятися цим, поки ми його зовсім не втратили."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Berseker_Queen_Dead_2 AkEvent]
SpokenText="Мені дуже цікаво, що було в неї на думці. Хоча справжнє питання - чи думала вона взагалі, що робила."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Berserker_Queen_Reveal_2 AkEvent]
SpokenText="Її цікавість мала свої підстави, хоча я змушений визнати, що це був не найоптимальніший вибір."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Egg_Warning AkEvent]
SpokenText="Схоже, це кладки яєць, згадані доктором Вален. Оскільки їх потенційно смертельні властивості нам не до кінця зрозумілі, я б уникав прямого контакту... особливо в умовах бойових дій."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Facility_Entry_One AkEvent]
SpokenText="Схоже, це залишки генетичного центру прибульців. Пошкодження обладнання надто сильні, я можу лише припускати, яка робота тут велася."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_King_Attempting_Escape_1 AkEvent]
SpokenText="Це щось на зразок пси-розлому! Не можу навіть припустити, як Вален допустила..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_MATINEE_Boots_Ground_1 AkEvent]
SpokenText="Біологічні показники тут... безладні. Окрім кількох представників інопланетної фауни…"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_MATINEE_King_Reveal_2 AkEvent]
SpokenText="З такої відстані не сказати. Ознаки життя не..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_MATINEE_King_Reveal_3 AkEvent]
SpokenText="Припущу, що це піддослідний Гамма."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Mission_Final AkEvent]
SpokenText="Центр, ніяких ознак життя - ні людей, ні інших істот. У печері чисто."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Neophytes_Spotted_2 AkEvent]
SpokenText="Я поділяю ваші сумніви щодо цього виду, але ці особини чимось відрізняються. На вигляд вони виглядають недостатньо розвиненими. Можливо, це один із етапів росту або якесь проміжне стан."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_Ambush_Research_Segue AkEvent]
SpokenText="Я заглибився в документи доктора Вален і, вважаю, знайшов фрагмент, який пов'язаний з нашими пошуками."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_King_Research_One_1 AkEvent]
SpokenText="Центр, я збираю разом всі архівні записи по Гаммі - «Королю Гадюк»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_Matinee_2 AkEvent]
SpokenText="Поділяю ваші побоювання і боюся навіть припустити, що робота доктора Вален створила з цією істотою. Рекомендую зробити нашою пріоритетною задачею його нейтралізацію."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_Pad_1 AkEvent]
SpokenText="Схоже, це якийсь фізичний носій даних з давнього мережевого терміналу. Намагаюся отримати доступ."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Push_Forward_1 AkEvent]
SpokenText="Центр, мені здається, на цьому все. Додаткових цілей не спостерігаю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Reinforcements_Wont_Stop AkEvent]
SpokenText="Центр, я підтримую висновок доктора Вален. Король гадюк здатен викликати підкріплення, поки ми не змусимо його замовкнути назавжди. Вам потрібно зосередити свої зусилля на ньому."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Research_Segue AkEvent]
SpokenText="Центр, мені вдалося частково відновити персональний журнал доктора Вален. Негайно починаю пересилку наявних даних."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Rulers_Move_Always AkEvent]
SpokenText="Схоже, творіння доктора Вален змусить нас попітніти. Не зевайте, ця тварина спробує швидко змінити позицію."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_The_Beacon_1 AkEvent]
SpokenText="Я сподівався зустрітися зі своєю попередницею в більш спокійній обстановці. Так чи інакше, я зафіксував її сигнал у зоні зовсім недалеко прямо по курсу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Transmission_Cleared AkEvent]
SpokenText="Я перенаправив вихідний сигнал. Пристрій, мабуть, був пошкоджений під час сутички, що відбулася тут. Передаю повне повідомлення."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Unbroken_Transmission_3_ALT AkEvent]
SpokenText="...А тепер ми зустрінемося з цим лицем до лиця."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Viper_Boltguns_Sighted_2 AkEvent]
SpokenText="Мені здається, ви праві. Ще одна ниточка, яка веде до цього місця."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Viper_King_Freeze_Breath_1 AkEvent]
SpokenText="Обережно: ця істота видихає повітря дуже низької температури. При контакті є серйозна загроза пошкодження тканин."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Viper_King_Ice_1 AkEvent]
SpokenText="Раніше тут був небезпечний токсин, а тепер - лід. Схоже на те, що циркуляція повітря під високим тиском використовується для заморожування уразливих елементів."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

